[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-timelines",
  "tag-wrangler",
  "obsidian-plugin-toc",
  "pdf-to-markdown-plugin",
  "obsidian-extract-pdf-highlights",
  "url-into-selection",
  "nldates-obsidian",
  "obsidian-outliner",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-kanban",
  "obsidian-icons-plugin",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-checklist-plugin",
  "better-pdf-plugin",
  "obsidian-gist",
  "folder-note-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "oz-image-plugin",
  "taskbone-ocr-plugin",
  "vantage-obsidian",
  "juggl",
  "obsidian-tracker"
]